PATH_DAYS = {
    "leya": {
        1: ["Что ты чувствуешь сейчас?"],
        2: ["Что это за чувство глубже?"],
        3: ["Где ты теряешь себя?"],
        4: ["Внутри есть конфликт?"],
        5: ["Что если выбрать себя?"],
        6: ["Что ты начала замечать?"],
        7: ["Что изменилось внутри?"],
    },
    "amira": {
        1: ["Где ты не выбираешь себя?"],
        2: ["Что ты чувствуешь к себе в этот момент?"],
        3: ["Почему сложно выбрать себя?"],
        4: ["Где ты терпишь лишнее?"],
        5: ["Что изменится, если выбрать себя?"],
        6: ["Что стало иначе?"],
        7: ["Какой ты хочешь быть?"],
    }
}
